Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Näiden tavoitteiden toteuttamiseksi Metsähallitus mm. laatii hoito- ja käyttösuunnitelmia, kouluttaa henkilöstöä, toimii sertifioidun ympäristö- ja laatujärjestelmän mukaisesti, ylläpitää uhanalaisten lajien rekistereitä, seuraa säännöllisesti suurpetojen määrää ja suorittaa riistakolmiolaskentoja.
sme: Dáid ulbmiliid ollašuhttin dihte Meahciráđđehus ee. dahká dikšun- ja geavahanplánaid, skuvle iežas bargoveaga, doaibmá sihkkaraston biras- ja kvalitehtavuogádaga mielde, doallá áitatvuloš šlájaid registariid, čuovvu dađistaga stuorranávddiid logu ja čađaha fuođđodárkongolmmačiegahaslohkamiid.

source: Tärkeä työkalu luonnontilan seurannassa on vuonna 2000 valmistunut Ylä-Lapin luontokartoitus (Sihvo 2001, 2002), jonka yhteydessä Tarvantovaaran erämaa-alueen ja Lätäsenon–Hietajoen soidensuojelualueen kasvillisuustyypit ja niiden esiintyminen on kartoitettu (ks. Kajala 2002f, liite 9).
sme: Dehálaš bargoneavvu luonddudili čuovvumis lea 2000:s gárvvásmuvvan Davvi-Lappi luonddukárten (Sihvo 2001, 2002), man oktavuođas Darvvatvári meahcceguovllu ja Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovllu šattolašvuođatiippat ja daid gávdnon leat kártejuvvon (gč. Kajala 2002f, čuovus 9).

source: Luontokartoituksen tiedot on tallennettu Metsähallituksen paikkatietojärjestelmään.
sme: Luonddukártema dieđut leat vurkejuvvon Meahciráđđehusa báikediehtovuogádahkii.

source: Tutkimuksellisesti Tarvantovaaran erämaa ja Lätäsenon–Hietajoen soidensuojelualue ovat jääneet melko vähälle huomiolle tutkijoiden mielenkiinnon suuntautuessa useimmiten Luoteis-Enontekiön maisemallisesti, geologisesti, eläimistöllisesti ja kasvistollisesti Suomen oloissa poikkeukselliselle Käsivarren suurtunturialueelle.
sme: Darvvatvári meahcceguovllu ja Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovllu leat dutkan viehka unnán, go dutkit lea beroštan eanas Giehtaruohttasa stuorraduottarguovllus, mii lea duovdaga dáfus, geologalaččat, elliid ja šattuid dáfus Suoma dilis hárvenaš guovlu.

source: Metsähallitus kehittää ja koordinoi koko valtakunnassa valtionmailla vastuulajiensa – mm. EU:n luontodirektiivin (92/43/ETY) putkilokasvien – suojelua ja seurantaa.
sme: Meahciráđđehusa luonddusuodjaleapmi ovddida ja oktiiheiveha oppa riikkas stáhtaeatnamiin – ee. EU:a luondodirektiivva (92/43/ETY) bohccešattuid – suodjaleami ja čuovvuma.

source: Tarvantovaaran erämaaalueella näitä lajeja ovat lapinleinikki ja lettorikko.
sme: Darvvatvári meahcceguovllus dákkár EU:a luondodirektiivvas namuhuvvon bohccešattut leat uhcafiskesrássi ja jeaggenarti.

source: Metsähallituksen koordinoimana seurataan maakotkan, merikotkan, muuttohaukan ja tunturihaukan kantojen kehitystä.
sme: Meahciráđđehusa koordinerema mielde čuvvojuvvo goaskin-, mearragoaskin-, bárbmofálle- ja rievssatfállenáliid ovdáneapmi.

source: Metsähallitus pitää kotkanpesistä pesärekisteriä ja tarkastaa pesät vuosittain.
sme: Meahciráđđehus doallá goaskinbesiin beasseregistara ja dárkkista besiid jahkásaččat.

source: Joka vuosi tavataan paliskuntien edustajat ja heiltä saadut pesävihjeet tarkastetaan.
sme: Jahkásaččat Meahciráđđehus deaivvada bálgosiid ovddasteddjiiguin ja sis fidnejuvvon beasseguigosat dárkkistuvvojit.

source: Lisäksi alueen petolintujen pesimistä ja kantojen kehitystä ovat seuranneet ja pesiä tarkastaneet lukuisat alan harrastajat.
sme: Dasa lassin guovllu boralottiid bessema ja náliid ovdánemi leat čuvvon ja besiid dárkkistan máŋggat áššisberošteaddjit.

source: Em. petolintujen lisäksi ympäristöministeriön Metsähallitukselle vastuuttamia lajeja ovat naali ja kiljuhanhi, joita Metsähallitus seuraa vuosittain.
sme: Ovdalis namuhuvvon boralottiid lassin birasministeriija lea oskkildan Meahciráđđehusa vástošládjan njála ja giljobačča, maid Meahciráđđehus čuovvu jahkásaččat.

source: Metsähallitus pitää alueen tunnetuista naalinpesistä rekisteriä ja seuraa yhdessä naalityöryhmän kanssa naalin esiintymistä alueella.
sme: Meahciráđđehus doallá guovllu dovdojuvvon njálabesiin registara ja čuovvu ovttas njállabargojoavkkuin njálladili guovllus.

source: Riista- ja kalatalouden tutkimuslaitos on tutkinut alueen kalastoa ja porolaitumien tilaa.
sme: Fuođđo- ja guolledoalu dutkanlágádus lea dutkan guovllu guoládaga ja boazoguohtoneatnamiid dili.

source: PohjoisLapin paliskuntien talvilaitumien tilasta valmistui tutkimus vuonna 1996 (Kumpula ym. 1997), ja sen seurantatutkimus (Kumpula ym. 2004) vuonna 2004. Vuonna 1998 valmistui tutkimus koko poronhoitoalueen kesälaitumien tilasta (Kumpula ym. 1999).
sme: 1996:s gárvvásmuvai dutkamuš Davvi-Lappi bálgosiid dálveguohtoneatnamiid dilis (Kumpula ee. 1997) ja dan čuovvundutkamuš gárvvásmuvai 2004:s (Kumpula ee. 2004). 1998:s gárvvásmuvai dutkamuš oppa boazodoalloguovllu geasseguohtoneatnamiid dilis (Kumpula ee. 1999).

source: 5.2 Tavoitteet ja toimenpiteet
sme: 5.2 Ulbmilat ja doaibmabijut

source: 1) Metsähallituksen tehtävänä on seurata erämaa-alueen luonnon tilaa ja sen muutoksia sekä ryhtyä tarvittaviin suojelutoimenpiteisiin ja informoida tästä päättäjiä.
sme: 1) Meahciráđđehus čuovvu meahcceguovllu dili ja dan nuppástusaid, álgá dárbbašlaš suodjalandoaimmaide ja dieđiha áššis mearrideddjiide.

source: Peruste: Tämä on osa Metsähallituksen luonnonsuojelutehtävää.
sme: Ágga: Dát gullá Meahciráđđehusa luonddusuodjalanbargguide.

source: Tärkeä seurannan työväline on koko maan kattava paikkatietojärjestelmä, johon on tallennettu tietoa erämaa-alueen luontotyypeistä.
sme: Okta dehálaš bargoneavvu čuovvumis lea báikediehtovuogádat meahcceguovllu sierra luondotiippain.

source: Luontotyyppien tiedot ovat osin puutteelliset, jos tiedon tarkkuutta vertaillaan valtakunnallisesti.
sme: Luondotiippaid dieđut leat muhtun muddui váilevaččat, jos dieđuid dárkilvuohta veardádallo riikkadási dieđuiguin.

source: Lahopuutietoja ei ole, ja luontodirektiivin (92/43/ETY) liitteen 1 luontotyypeissä ja niiden edustavuustiedoissa on epätarkkuuksia.
sme: Mieskamuorradieđut eai leat, ja dieđut luondodirektiivva (92/43/ETY) čuvvosa 1 luondotiippain ja daid mihtilmasvuođain eai leat doarvái dárkilat.

source: Tietojen korjaaminen vaatisi täydennysinventointia.
sme: Dieđuid divvun gáibidivččii dievasmahttininventerema.

source: 2) Metsähallitus seuraa yhteistyössä tutkijoiden kanssa maa- ja merikotkien, muutto- ja tunturihaukkojen sekä naalin kantoja ja ryhtyy tarvittaviin toimenpiteisiin niiden suojelemiseksi.
sme: 2) Meahciráđđehus čuovvu ovttas dutkiiguin goaskin-, mearragoaskin-, bárbmofálle-, rievssatfálle- ja njállanáliid ja álgá dárbbašlaš doaimmaide daid suodjalan dihte.

source: 3) Kettujen määrää ja terveydentilaa seurataan ja kettukannat pyritään pyynnillä pitämään vähäisinä, jotta naalilla heikompana kilpailijana olisi riittävästi elintilaa ja ravintoa.
sme: 3) Riebaniid lohku ja dearvvašvuođadilli čuvvojuvvo ja bivdduin ráddjejuvvojit riebannálit, vai njálas heajut gilvaleaddjin livččii doarvái eallinsadji ja biebmu.

source: Metsähallitus tekee Naali Life -projektin ajan (vuoden 2008 loppuun) tarvittavat ketunpyyntisopimukset paikallisten metsästäjien ja luontaiselinkeinonharjoittajien kanssa kuultuaan asiassa Enon Naali Life -projektin päätyttyä.
sme: Meahciráđđehus dahká Njálla Life -prošeavtta áigge (jagi 2008 lohppii) dárbbašlaš riebanbivdosoahpamušaid báikkálaš meahccebivdiiguin ja luondduealáhusbargiiguin, go lea vuos gullan áššis Eanodaga fuođđo Njálla Life -prošeakta lea gergejuvvon.

source: tekiön riistanhoitoyhdistystä ja Käsivarren paliskuntaa.
sme: dikšunovttastusa ja Giehtaruohttasa bálgosa.

source: Metsähallitus pyrkii jatkamaan tätä hyväksi koettua poikkeuslupakäytäntöä myös
sme: Meahciráđđehus geahččala joatkit dán buorrin gávnnahuvvon spiehkastatlohpevuogádaga maiddái dan maŋŋá, go

source: 4) Uhanalaisten kasvien esiintymätietoja tarkastetaan ja täydennetään maastossa.
sme: 4) Áitatvuloš šattuid šaddansajit dárkkistuvvojit ja lasihuvvojit báikki alde.

source: 5) Metsähallitus toteuttaa sille vastuutetut kasvilajiseurannat erämaa-alueella.
sme: 5) Meahciráđđehus čuovvu dan vástui mearriduvvon šaddošlájaid meahcceguovllus.

source: Lettorikon ja lapinleinikin seuranta toteutetaan myöhemmin laadittavien seurantaohjelmien mukaan.
sme: Jeaggenartti ja uhcafiskesrási čuovvun ollašuhtto maŋŋelis čuovvunprográmmaid mielde.

source: 6) Metsähallitus opastaa luontokeskuksissa, luontotuvilla ja internetsivuilla kävijöitä ympäristöä säästävään retkeilyyn.
sme: 6) Meahciráđđehus oahpista vánddardeddjiid birrasa seasti vánddardeapmái. Dieđut dán áššis gávdnojit luondduguovddážiin, luonddustobuin ja interneahttasiidduin.

source: Alueen tuvilla on myös tupakansiot, joissa kerrotaan muun muassa luonnonsuojelusta ja jätehuollosta.
sme: Guovllu barttain leat maiddái stohpogirjjit, main muitaluvvo earret eará luonddusuodjaleamis ja guovllu bázahusfuolahusas.

source: Virkistyskäyttäjien ohjaaminen, opastus ja neuvonta on keskeinen osa erämaan luonnontilaisuuden säilyttämistä.
sme: Lustageavaheddjiid stivren, oahpisteapmi ja rávven leat oalle mávssolaččat meahcceguovllu luonddudilálašvuođa seailluheamis.

source: Opastustoiminnalla on tärkeä tehtävä retkeilyn ympäristövaikutusten hallinnassa ja ennakoivassa pelastustoiminnassa, alueen erämaisuuden turvaamisessa ja ympäristökasvatuksessa.
sme: Oahpistandoaibma mearkkaša ollu vánddardeami birasváikkuhusaid hálddašeamis ja ovddalgihtii ráhkkanahtti gádjundoaimmas, guovllu meahcceguovloiešlági dorvvasteapmi ja birasbajásgeassin.

source: 7) Moottorikelkkailua ohjataan ja rajoitetaan lupapolitiikalla, jonka mukaan kulku urien ulkopuolella on ulkopaikkakuntalaisille ohjattua, opastettua ja rajoitettua.
sme: 7) Mohtorgielkkástallan stivrejuvvo ja gáržžiduvvo lohpepolitihkain, man mielde olgobáikegoddelaččat sáhttet vuodjit vuojáhagaid olggobealde dušše dihto dáhpáhusain stivrema ja oahpisteami mielde.

source: Metsähallitus valvoo moottorikelkkailua alueella yhteistyössä poliisin ja Rajavartiolaitoksen kanssa.
sme: Meahciráđđehus goziha ovttasráđiid bolesiin ja Rádjegozáhusain mohtorgielkkástallama guovllus.

source: 5.3 Seuranta
sme: 5.3 Čuovvun

source: Metsähallitus seuraa kesäaikaisten maastourien kulumista ja rakentaa tarvittaessa kuluneisiin tai vaarallisiin kohtiin mönkijäpitkoksia tai siltoja, mikäli alueen luonnontilaisuuden säilyttäminen tätä edellyttää.
sme: Meahciráđđehus čuovvu geasiáigásaš meahccevuojáhagaid gollama ja sáhttá dárbbu mielde hukset gollan dahje váralaš sajiide roviid dahje šalddiid njealjejuvllagiid várás, jos guovllu luonddudilálašvuođa seailluheapmi dan gáibida.

source: Muualle tällaisia rakenteita ei tehdä.
sme: Eará sadjái dákkár rusttegat eai huksejuvvo.

source: Metsähallitus valvoo kesäaikaista maastoliikennettä yhteistyössä poliisin ja Rajavartiolaitoksen kanssa.
sme: Meahciráđđehus goziha geasiáigásaš meahccejohtalusa ovttasráđiid bolesiin ja Rádjegozáhusain.

source: 6 Kulttuuriperinnön suojelu ja hoito
sme: 6 Kulturárvvuid suodjaleapmi ja dikšun

source: 1 Arkeologiset kohteet
sme: 6.1.1 Arkeologalaš čuozáhagat

source: Tämä on lyhennelmä Jarmo Kankaanpään laatimasta alueen arkeologisesta perusselvityksestä (Kankaanpää 2002).
sme: Dát lea oaniduvvon veršuvdna Jarmo Kankaanpää dahkan guovllu arkeologalaš vuođđočielggadusas (Kankaanpää 2002).

source: Tarvantovaaran erämaa-alue kuuluu Enontekiön arkeologisesti huonoimmin tunnettuihin osiin.
sme: Darvvatvári meahcceguovlu gullá arkeologalaččat unnimus dovdojuvvon guovlluide Eanodagas.

source: Varsinaisia arkeologisia tutkimuksia – kuten muinaisjäännösten inventointia tai kaivaustutkimuksia – ei ole tehty juuri lainkaan, sillä alueelle ei ole kohdistunut sellaisia rakennus- tai kaavoitushankkeita, jotka edellyttäisivät muinaismuistolain (295/1963) mukaisia tarkastuksia ja kaivauksia.
sme: Ieš arkeologalaš dutkamušat – dego dološbázahusaid inventeremat dahje rokkanasdutkamušat – eai guovllus leat báljo ollege dahkkojuvvon, dasgo guvlui eai leat čuohcán dakkár huksen- ja lávvaplánenfitnut, mat gáibidivčče dološmuitolágas (295/1963) daddjojuvvon dárkkistemiid ja roggamiid.

source: Alueelta on luetteloitu toistaiseksi vain yksi kiinteä muinaisjäännös, Salvasjärven kylä (Kankaanpää 2002):
sme: Guovllus lea inventerejuvvon dássážii dušše okta giddes dološbázahus, Sálvvošjávrri siida (Kankaanpää 2002):

source: Tarvantovaaran erämaa-alueella n. 16 km Palojärvestä (Bálojávri) luoteeseen, Salvasjärven eteläpäässä Norjan rajan tuntumassa on vanha Erkunan eli Palojärven lapinkylän kesäkylä, johon kuuluu useita vanhoja rakennuksia.
sme: Darvvatvári meahcceguovllus sullii 16 km Bálojávrris oarjjásdavás Sálvvošjávrri lulágeahčen Norgga ráji lahkosiin lea boares Erkuna dahjege Bálojávrri sámegili geassesiida, masa gullet moanat boares visttit.

source: Kohde on otettu luetteloon saamelaisperinnekohteena (ks. Lapin rakennusperintö s. 86).
sme: Geassesiida lea váldojuvvon inventeremii sámeárbevierročuozáhahkan (gč. Lapin rakennusperinne s. 86)

source: Rauhalan (2002) mukaan järven lounaisrannalle rakennettiin kylän ensimmäinen talo 1930luvulla.
sme: Rauhala (2002) mielde jávrri oarjelulábeale gáddái huksejuvvui siidda vuosttaš visti 1930-logus.

source: Nykyisin kylässä on taloja toistakymmentä.
sme: Dán áigge siiddas leat dálut nuppelohkái.

source: Myös satunnaisesti löytyneitä muinaisesineitä on vähän, neljä kappaletta;
sme: Maiddái soaittáhagas gávdnon dološbázahusat leat unnán, njeallje stuhka;

source: osittain varmaankin siitä syystä, että alue ei ole samalla tavalla retkeilijöiden suosiossa kuin esimerkiksi Haltin reitti.
sme: muhtun muddui várra dan sivas, ahte guovlu ii geasut seammaládje vánddardeddjiid go ovdamearkka dihte Háldi johtolat.

source: Alueelta nykyisin tunnetut kiinteät muinaisjäännökset ja irtolöydöt ovat tyypiltään sellaisia, joista tapaa säilyä perimätietoa tai jotka on suhteellisen helppo tunnistaa maastossa.
sme: Guovllus dán áigge dovdojuvvon giddes dološbázahusat ja bođugávdnosat leat tiippa dáfus dakkárat, main lávejit seailut muitodieđut dahje maid lea viehka álki fuobmát meahcis.

source: Vaikeammin havaittavia kohteita – kuten kivikautisia asuinpaikkoja tai kvartsilöytöpaikkoja – ei luettelosta löydy, sillä niiden tunnistamiseen tarvitaan alan koulutusta ja kokemusta, eikä arkeologeja ole alueella juuri liikkunut.
sme: Čuozáhagat, maid lea váddáset fuobmát – dego geađgeáiggi áigásaš ássansajit dahje kávrcagávdnosat – eai inventeremis leat mielde. Daid fuobmámii oainnat galgá lea suorggi skuvlejupmi ja hárjánupmi, eaige arkeologat leat báljo johtalan guovllus.

source: Pyyntikuopista ja lapinkentistä taas ei ole tietoja lähinnä siksi, että tällaisia rakenteita ei yleensä mielletä ”muinaisjäännöksiksi”, eikä niitä pidetä ilmoittamisen arvoisina.
sme: Bivdorokkiin ja ng. sámegittiin fas eai leat dieđut vuosttažettiin danin, ahte dákkár rusttegiid eai dábálaččat jurdil ”dološbázahussan”, eaige daid nappo ane almmuhan vearan.

source: Kaikkia edellä mainittuja kohdetyyppejä on löytynyt runsaasti mm. Tarvantovaaran alueesta itään sijaitsevalta Pöyrisjärven erämaa-alueelta, ja etenkin pyyntikuopparyhmiä myös mm. Kultiman, Kaaresuvannon ja Markkinan ympäristöstä.
sme: Buot ovdalis namuhuvvon čuozáhattiippat gávdnojit valjis ee. Darvvatvári guovllu nuorttabeale Bievrrašjávrri meahcceguovllus, ja erenoamážit bivdoroggejoavkkut maiddái ee. Gulddáma, Gárasavvona ja Márkana birrasiin.

source: Alueella käyneet arkeologit ovat kuitenkin luetteloineet useimmat näistä kohteista vasta viimeisten kahdenkymmenen vuoden kuluessa.
sme: Eatnasiid dáin čuozáhagain leat goittot inventeren guovllus johtalan arkeologat easkka maŋimuš guovttelot jagi áigge.

source: Erilaisten asuinpaikkojen, pyyntikuoppien ja kvartsilöytöpaikkojen puuttuminen Tarvantovaaran alueilta johtuneekin pääasiassa tutkimuksen puutteesta.
sme: Sierralágan ássansajiid, bivdorokkiid ja kvárcagávdnosiid váilun Darvvatvári guovlluin dáidáge vuosttažettiin boahtit dutkama váilumis.

source: Ei ole mitään syytä, miksi Näkkälän–Pöyrisjärven seutua hyödyntäneet ihmisryhmät eivät olisi yhtä hyvin voineet hyödyntää myös muutaman peninkulman päässä sijaitsevaa, ekologisesti samankaltaista aluetta.
sme: Eai gávdno makkárge sivat, manin Neakkela–Bievrrašjávrri guovlluiguin ávkkástallan olmmošjoavkkut eai livčče seamma bures sáhttán atnit ávkin ekologalaččat seammasullalaš guovllu muhtun miilla duohken.

source: Etenkin jokien sekä Tarvantovaaran alueen järviryppäiden ympäristöstä voisi Pöyrisjärven esimerkin perusteella odottaa löytyvän sekä asuinpaikkoja että pyyntikuoppia.
sme: Erenoamážit jogaid ja Darvvatvári guovllu jávregurgadasaid birrasiin sáhtášii Bievrrašjávrri ovdamearkka vuođul vuordit gávdnat sihke ássansajiid ja bivdorokkiid.

source: Erilaisista, pääosin erämaa-alueen ulkopuolelta tehdyistä arkeologisista löydöistä päätellen Enontekiön kaakkoisosassa on ollut asutusta varhaiselta kivikaudelta asti ja Könkämäenon varrella ainakin varhaiselta metallikaudelta lähtien.
sme: Sierralágan, vuosttažettiin meahcceguovllu olggobealde dahkkojuvvon arkeologalaš gávdnosiid mielde Eanodaga nuortalulágeahčen lea ássojuvvon gitta árra geađgeáiggi rájes ja Rádjeeanu guovlluin goittot árra metállaáiggi rájes.

source: Irtolöydösten perusteella on hyvinkin mahdollista, että myös Tarvantovaaran alueella on ollut asutusta tai ainakin jatkuvaa käyntiä kaikkien esihistorian periodien aikana.
sme: Bođugávdnosiid vuođul lea hui vejolaš ahte maiddái Darvvatvári guovllus lea ássojuvvon dahje goittot johttojuvvon buot ovdahistorjjá áigodagaid áigge.

source: Historiallista aikaa varhaisempiin kausiin kuuluvia kiinteitä muinaisjäännöksiä ei puutteellisen tutkimuksen takia tosin vielä tunneta, mutta ainakin seuraavia tyyppejä voi odottaa löytyvän:
sme: Historjjálaš áiggi árat áigodagaide gullevaš giddes dološbázahusaid eai guovllus váilevaš dutkama dihte vel dovdda, muhto goittot čuovvovaš tiippat sáhtášejde gávdnot:

source: 1) kivikautiset ja varhaismetallikautiset asuinpaikat 2) myöhäisrautakautiset ja historialliset saamelaisasuinpaikat 3) pyyntikuopat.
sme: 1) geađgeáiggi ja árrametállaáiggi ássansajit 2) maŋŋeruovdeáiggi ja historjjálaš áiggi sámeássansajit 3) bivdorokkit.

source: Näistä kolmesta muinaisjäännöstyypistä kaksi jälkimmäistä on yleensä melko helppo havaita, ellei maasto ole paksuhkon tiheikön tai mättäikön peitossa.
sme: Dán golmma dološbázahustiippas guokte maŋimučča lea dávjá viehka álki áicat, jos dakko ii leat suhkkes šattolašvuohta dahje bovnnat.

source: Kivi- ja varhaismetallikautiset asuinpaikat taas saattavat olla jopa täysin näkymättömissä, ja vasta lapion kuopaisu tai törmän sortuminen tuo tunnusmerkit näkösälle.
sme: Geađge- ja árrametállaáiggi ássansajit fas sáhttet leat juoba áibbas jávkosis ja ihtet easkka dalle oidnosii, go goaivu deaivá daidda dahje mielli doddjo.

source: Muinaiset asuinpaikat ovat myös varsin herkkiä tuhoutumaan.
sme: Dološ ássansajit leat maiddái viehka rašit duššat.

source: Pelkkä tuulieroosio saattaa hävittää kivikautisen asuinpaikan lähes täysin, sillä vaikka esineet jäisivät paikoilleen, itse maannoksessa olevat tiedot – kuten tulisijan paikkaa ilmaisevat palomaaläikät, likamaaläikät, ajoituksen mahdollistavat hiilet, maaperään sitoutuneet fosfaatit, makrofossiilit ja jopa pienemmät luut – katoavat lentohiekan mukana.
sme: Dušše bieggaerošuvdna sáhttá duššadit geađgeáiggi ássansaji measta ollásit, dasgo vaikko dávvirat bázášedje sadjáseaset, de eananvuođu bajildusgerddiid dieđut – dego dollasaji báikki almmuheaddji buollindielkkut, duolvaeanandielkkut, áigemeroštallama vejolažžan dahkki činat, eananvuđđui čatnasan fosfáhtat, makrofossiillat ja juoba smávit dávttit – jávket girdisáddo mielde.

source: Etenkin kivikautiset asuinpaikat ovat usein varsin huomaamattomia, ja asiantuntijankin on turvauduttava peitteisessä maastossa koekaivaukseen.
sme: Erenoamážit geađgeáiggi ássansajiid lea dávjá viehka váttis fuomášit, ja áššedovdige šaddá dorvvastit iskkadanroggamii eatnamis, mas šaddet muorat ja eará šattut.

source: Pohjois-Lapissa asuinpaikat ovat kuitenkin hyvin pinnassa: esimerkiksi Hetassa ja Peltovuomassa on kaivettu useita yli 6 000 vuotta vanhoja kohteita, joissa varsinainen löytökerros ei ulottunut 20 cm:ä syvemmälle.
sme: Davvi-Lappi ássansajit leat goittot dasttán eanangierragis: ovdamearkka dihte Heahtás ja Bealdovuomis leat roggan moanaid badjel 6 000 jagi boares čuozáhagaid, dušše guovttelot sentemehtera čikŋodagas.

source: Muinaiset ihmiset leiriytyivät mielellään samanlaisiin paikkoihin kuin nykyisetkin vaeltajat, joten hyviä leiripaikkoja on usein käytetty jopa vuosituhansia.
sme: Dološ olbmot gohttejedje mielas seammalágan báikkiide go dáláge vánddardeaddjit. Nuba buriid orohagaid leat dávjá geavahan juo duháhiid jagiid.

source: Tähänastisten kokemusten perusteella voidaan sanoa, että hyvät leiripaikat – kuten kuivat ja tasaiset hiekkatörmät vesistöjen rannoilla – ovat melkoisella varmuudella olleet aikaisempienkin asukkaiden käytössä, usein jopa tuhansien vuosien ajan.
sme: Dálá vásáhusaid vuođul sáhttá dadjat, ahte buorit orohagat – dego goike ja duolba sáttodearpmit čázádagaid gáttiin – leat viehka sihkkarit leamaš ovddit ássiid anusge, dávjá juoba duháhiid jagiid áigge.

source: Missä tahansa hyvännäköisessä leiripaikassa esimerkiksi vesistöjen rannoilla voi olla maan alla ja mahdollisesti päälläkin jälkiä vanhemmasta asutuksesta – jälkiä, jotka muinaismuistolain (295/1963) perusteella ovat rauhoitettuja.
sme: Gos beare vuogas orohagas ovdamearkka dihte čázádagaid gáttiin sáhttet leat eatnan vuolde ja vejolaččat aldege mearkkat boarráset ássamis – mearkkat, mat dološmuitolága (295/1963) vuođul leat ráfáidahtton.

source: 6.1. 2 Muinaismuistojen huomioon ottaminen toiminnassa
sme: 6.1.2 Dološmuittuid vuhtiiváldin doaimmas

source: Alueella ei ole (myöskään) tehty muinaisjäännösten inventointia, joten sieltä ei tunneta yhtään muinaisjäännöstä.
sme: Guovllus eai leat (maiddái) inventeren dološbázahusaid, ja nuba doppe ii dovdojuvvo oktage dološbázahus.

source: Muinaismuistolain (295/1963) mukaan kaikki kajoaminen kiinteään muinaisjäännökseen ilman lain perusteella annettua lupaa on kielletty (1 §).
sme: Dološmuitolága (295/1963) mielde ii áinnas oaččo duohtadit giddes dološbázahusa, jos dasa ii leat lága vuođul addojuvvon lohpi (1 §).

source: Tällaisina toimenpiteinä laissa mainitaan kaivaminen, peittäminen, muuttaminen, vahingoittaminen, poistaminen ja muu kajoaminen.
sme: Dákkár doaibman namuhuvvo lágas roggan, gokčan, sirdin, vahágahttin, jávkadeapmi ja eará duohtadeapmi.

source: Kielto koskee myös maanomistajia, joille pyritään ilmoittamaan heidän mailtaan todetut muinaisjäännökset.
sme: Gieldu guoská maiddái eananeaiggádiidda, geaidda geahččalit almmuhit sin eatnamiin gávdnon dološbázahusaid.

source: Käytännössä kaikkia maanomistajia ei kohtuullisena pidettävässä ajassa tavoiteta.
sme: Buot eananeaiggádiidda ii goittot sáhte váldit oktavuođa govttolaš áiggi sisa.

source: On kuitenkin huomattava, että muinaismuistolaki rauhoittaa luettelemansa kiinteät muinaisjäännökset (2 §) ilman erityistoimenpiteitä.
sme: Gánnáha goittot fuomášit, ahte dološmuitoláhka ráfáidahttá das logahallon giddes dološbázahusaid (2 §) almmá sierradoaimmaid haga.

source: Osa muinaisjäännöksistä (pyyntihaudat, seidat jne.) sopii nähtävyyskohteiksi, mikäli niiden säilyminen voidaan turvata nähtävyyskäytöstä huolimatta.
sme: Oassi dološmuitobázahusain (bivdorokkit, sieiddit jna.) heivejit oaidnámuššan, jos daid seailuma sáhttá dorvvastit oaidnámuššan atnimis fuolakeahttá.

source: Ne voidaan varustaa opastein ja tarvittaessa suojata.
sme: Daidda sáhttá bidjat oahpistanrusttegiid ja daid sáhttá dárbbu mielde suodjalit.

source: Kohteita vahingoittavaa kasvillisuutta poistetaan.
sme: Šattolašvuohta, mii sáhttá vahágahttit dákkár čuozáhagaid, galgá jávkaduvvot.

source: (Metsähallitus 2002)
sme: (Meahciráđđehus 2002)

source: 6.1. 3 Perinteinen luonnon käyttö ja saamelaiskulttuuri
sme: 6.1.3 Árbevirolaš luonddu geavaheapmi ja sámekultuvra
